<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные главной страницы
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'oops' => 'Ой, страница не найдена',
    'info' => 'Страницы, которую вы ищете, не существует, либо её адрес был изменён, либо она временно недоступна',
    'home_button' => 'В начало начал',
    'page_title' => 'Страница не найдена',
    'page_description' => 'Данной страницы не существует',
    'page_keywords' => 'ошибка, 404, не найдена'
];