<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные главной страницы
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'home' => 'На главную',
    'logged_home' => 'Мой кабинет',
    'rates' => 'Тарифы',
    'how_to_rent' => 'Как арендовать',
    'faq' => 'FAQ',
    'about_us' => 'О нас',
    'choose_lang' => 'Язык',
    'contacts' => 'Контакты',
    'login' => 'Вход',
    'logout' => 'Выход'

];
