<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные страницы входа
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'main' => 'Главная',
    'support' => 'Чат',
    'rate' => 'Рейтинг',
    'balance' => 'Баланс',
    'phone' => 'Телефон',
    'email' => 'E-mail',
    'id' => 'id',
    'password_change' => 'Изменить пароль',
    'promocode' => 'Промокод',
    'my_rents' => 'Мои аренды',
    'balance_history' => 'История баланса',
    'settings' => 'Настройки',
    'profile' => 'Профиль',
    'history' => 'История',
    'rents' => 'Аренды'

];
