<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные главной страницы
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'we_are' => 'Мы',
    'ezdunov' => 'САМОКАТ В ПРОКАТ',
    'header_title' => 'БЕРИ И КАТИСЬ!',
    'header_description' => 'Мы очень хорошая компания.<br/>Занимаемся самокатами',
    'learn_more_about_us' => 'узнай больше о нас',
    'about_us_span' => 'О нас',
    'about_us_main' => '',
    'about_us_h4' => 'Кто мы такие',
    'register_link' => 'Регистрация'
];