<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные страницы входа
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'title_main' => '<span>Вход</span> для пользователя',
    'title_small' => 'Мы рады видеть вас снова  ',
    'email_phone' => 'Email/телефон',
    'password' => 'Пароль',
    'do_not_have' => 'Ещё нет аккаунта',
    'register' => 'Зарегистрироваться',
    'login' => 'Войти'
];