<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные страницы входа
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'name' => 'Ваши ФИО',
    'title_main' => 'Подтверждение <span>паспорта</span>',
    'title_small' => 'Введите данные паспорта',
    'title_edit' => 'Вам необходимо отредактировать заявку',
    'email_phone' => 'Email/телефон',
    'passport_number' => 'Серия и номер паспорта',
    'passport_verify' => 'Отправить',
    'upload_photos'  => 'Выберите фото для загрузки',
    'date_of_birth'  => 'Дата рождения',
    'admin_comment' => 'Комментарий администратора',
    'passport_photos' => 'Фотографии или сканы паспорта',
    'replace_photo' => 'Заменить',
    'save_changes'  => 'Сохранить изменения',
    'success'       => 'Заявка успешно сохранена',
    'no_request'    => 'У Вас нет заявки'
];