<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные страницы регистрации
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'title_main' => '<span>Введите</span> сумму',
    'title_small' => 'Введите сумму',
    'summ_placeholder' => 'Сумма',
    'submit' => 'Оплатить',
    'allready_have' => 'Уже есть аккаунт',
    'login' => 'Войти',

    'used_data_message_title' => 'Ошибка',
    'used_data_message_content' => 'Телефон или email уже зарегистрированы в системе',
    'terms_title'   => 'Я ознакомлен и согласен с <a href="/soglashenie" target="_blank" title="Правила откроются в отдельной вкладке">пользовательским соглашением</a>'
];