<?php


return [
    'profile' => [
        'user' => 'Пользователь',
        'admin' => 'Администратор',
        'invited' => 'друзей',
        'bonus'   => 'бонусов',
        'rents'   => 'аренд',
        'edit'     => 'Редактировать профиль',
        'change_avatar' => 'Сменить'
    ],
    'edit_user' => [
        'name' => 'Имя',
        'phone' => 'Телефон',
        'enter_pass' => 'Введите пароль',
        'repeat_pass' => 'Повторите пароль',
        'old_pass' => 'Старый пароль',
        'new_pass' => 'Новый пароль',
        'repeat' => 'Повторите',
        'avatar' => 'Аватар',
        'update' => 'Обновить',
        'fail' => 'Изменения не сохранены. Повторите попытку.'
    ],
    'promo' => [
        'name'   => 'Промокод',
        'private' => 'Ваш личный промокод',
        'enter' => 'Введите промокод',
        'activate' => 'Активировать',
        'proposal' => 'Подарите другу скидку 10% на первую поездку - поделитесь своим персональным промокодом.',
        'copy' => 'Скопировать',
        'error' => 'Ошибка при активации промкода'
    ],
    'card' => [
        'name' => 'Привязать карту'
    ]

];