<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые переменные главной страницы
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    'title_main' => 'Подтверждение телефона',
    'title_small' => 'На номер <span id="phone">:number</span> выслано SMS-сообщение с кодом проверки.<br/>Пожалуйста, введите его на сайте и Вы сможете продолжить работу с нами.',
    'verify_btn' => 'Отправить код',
    'change_btn' => 'Изменить телефон',
    'code_placeholder' => 'Код из СМС'
];